<h1 class="mt-3">Головна сторінка</h1>

<div class="d-flex justify-content-evenly my-4">
    <div>
        <img src="/static/images/main-page-image.jpg" class="main-page-image" alt="motivation-image">
    </div>
    <div class="user-district-name-block">
        <h1>Відділ по роботі з персоналом, правового забезпечення та управління якість</h1>
    </div>
</div>

<div class="mt-3">
    <h5>1. Використовуйте навігаційну панель зверху для переходу по сторінкам</h5>
</div>

<div class="mt-4">
    <h5>2. Для створення нового працівника потрібно перейти на сторінку <a href="/district">районів</a> де обравши район, відділ
        та посаду з'явиться кнопка для додавання</h5>
</div>

<div class="mt-4">
    <h5>3. Після створення будь-чого, на сторінці цього елемента з'явиться його картка та кнопки редагувати та видалити
        які виконують відповідні дії</h5>
</div>

<div class="mt-4">
    <h5>4. Для додавання файлів працівнику потрібно перейти в редагування працівника та долистати до кінця сторінки
        і у відповідному полі обрати файли які ви бажаєте йому додати (для виділення декількох файлів затисніть ctrl)</h5>
</div>

<div class="mt-4">
    <h5>5. Для видалення якихось файлів потрібно зробити те саме, але вже у відповідному видаленню полі</h5>
</div>

<div class="mt-4">
    <h5>6. Для переносу працівника у архів звільнених потрібно зайти в режим редагування працівника та на першій
        сторінці увімкнути прапорець "Звільнити" та навпаки</h5>
</div>

<div class="mt-4">
    <h5>7. Для відкриття якогось файлу працівника потрібно зайти в його картку та спуститись вниз де ви знайдете
        розділ "Файли працівника"</h5>
</div>

<div class="mt-4">
    <h5>8. Для друку картки працівника потрібно зайти в неї та спуститить вниз сторінки де ви знайдете кнопку
            "Роздрукувати"</h5>
</div>
